<?php
// Text
$_['text_subject']        = '%s - Спасибо за регистрацию!';
$_['text_welcome']        = 'Добро пожаловать в программу «Путевка в жизнь», спасибо за регистрацию!';
$_['text_login']          = 'Ваш аккаунт успешно создан, и вы можете войти, используя указанный при<br /> регистрации адрес электронной почты и пароль на нашем сайте:';
$_['text_approval']       = 'Ваша учётная запись ожидает подтверждения. После её подтверждения вы сможете войти на сайт, используя ваш адрес электронной почты и пароль, по ссылке:';
$_['text_services']       = '';
$_['text_thanks']         = '<style="font-style:italic;">Спасибо,<br /><br />Программа «Путевка в жизнь»</span>';
$_['text_new_customer']   = 'Новый покупатель';
$_['text_signup']         = 'Зарегистрирован новый пользователь:';
$_['text_website']        = 'Веб сайт:';
$_['text_customer_group'] = 'Группа пользователей:';
$_['text_firstname']      = 'Имя:';
$_['text_lastname']       = 'Фамилия:';
$_['text_email']          = 'E-Mail:';
$_['text_telephone']      = 'Телефон:';
